<table  class="table table-bordered">
    <thead>
    <tr>
        <td>Сотрудник: Куликова Ольга Николаевна</td>
        <td></td>
        <td></td>
        <td></td>
        <td>Подразделение: Педагогические работники</td>
        <tr>
        <td>Табельньй номер: 47</td>
        <td></td>
        <td></td>
        <td></td>
        <td>Должностъ: Учитель руссккого язька и литературь</td>    
        </thead>                  
    <thead>
      <tr>
        <th>Вид</th>
        <th>Дни</th>
        <th>Период</th>
        <th>Сумма</th>

        <th>Вид</th>
        <th>Дни</th>
        <th>Период</th>
        <th>Сумма</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>1. Начислено</td>
        <td></td>
        <td></td>
        <td></td>
        <td>2. Удержано</td>
      </tr>      
      <tr>
        <td>Оплата на окладу</td>
        <td>26,00</td>
        <td>Сен 17</td>
        <td>17 264.00</td>

        <td>НДФЛ</td>
        <td>26,00</td>
        <td>Сен 17</td>
        <td>3 438,00</td>

      </tr>
      <tr>
        <td>Доплата за проверку письменных работ</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>2 091.00</td>

        <td>Проф взнось</td>
        <td></td>
        <td>Сен 17</td>
        <td>264,42</td>
      </tr>
      <tr>
        <td>Доплата за профильное обучение</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>352,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Доплата за классное руководство</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>570,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Вознаграждение за классное руководство</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>1 000,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Методическая литература</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>100 ,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Доплата за руководство методическим</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>1 000,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Доплата за квалиф икационнуо категории</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>2 443,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Доплата за ...</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>738,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Доплата за подготовка ЕГЗ</td>
        <td>0,00</td>
        <td>Сен 17</td>
        <td>984,00</td>

        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td>Всего начислено</td>
        <td></td>
        <td></td>
        <td>26 542.00</td>

        <td>Всего удержано</td>
        <td></td>
        <td></td>
        <td>3 702,00</td>
      </tr>
      <tr>
        <td>3. Доходь в неденежной форме</td>
        <td></td>
        <td></td>
        <td></td>

        <td>4. Вьплачено</td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      <tr>
        <td></td>
        <td></td>
        <td></td>
        <td></td>

        <td>Выплата аванса(вед. №000071 от 23)</td>
        <td></td>
        <td>Сен 17</td>
        <td>7 500,00</td>
        
      </tr>
        <tr>
        <td></td>
        <td></td>
        <td></td>
        <td></td>

        <td>кл. рук-во(вед №000073 от 10.10.11)</td>
        <td></td>
        <td>Сен 17</td>
        
        <td>860,00</td>
        
      </tr>
      </tr>
        <tr>
        <td></td>
        <td></td>
        <td></td>
        <td></td>

        <td>(вед №000075 от 10.10.11)</td>
        <td></td>
        <td>Сен 17</td>
        
        <td>14 479,58</td>
        
      </tr>
        <tr>
        <td>Веего доходов неденежной форме</td>
        <td></td>
        <td></td>
        <td>0,00</td>
        

        <td>Всеги вьплатено</td>
        <td></td>
        <td></td>
        <td class="success">22 839,58</td>
        
      </tr>
        <tr>
        <td>Долг доходовв неденейной форме</td>
        <td></td>
        <td></td>
        <td>0,00</td>
        

        <td>Долг за предприятием на кожец месяца</td>
        <td></td>
        <td></td>
        <td>0,00</td>
        
      </tr>

    </tbody>
  </table>